Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Ohjelman alkamisen jälkeen riskiä rajaavat myös muut seikat.
sv_se: Efter att programmet har börjat begränsas riskerna även av andra omständigheter.

source: Euroopan unionin toiminnasta tehdyn sopimuksen (SEUT) 125 artiklan mukaan jäsenmaat eivät voi ottaa vastatakseen toistensa velkoja.
sv_se: Enligt artikel 125 i fördraget om Europeiska unionens funktionssätt (EUF) kan medlemsländer inte heller ta över andra medlemsstaters skulder.

source: Riskien arvioinnissa huomioon voidaan ottaa myös, että kehittyneiden talouksien ajautuminen maksukyvyttömyyteen on historiallisesti tarkasteltuna erittäin harvinaista.
sv_se: Vid riskbedömningen kan man även beakta att det historiskt sett är synnerligen sällsynt att utvecklade ekonomier råkar ut för insolvens.

source: Vastuisiin liittyvää riskiä hallitaan rahoitustukiohjelman hyväksymisen jälkeen pääasiassa rahoitustuelle asetettavan ehdollisuuden avulla.
sv_se: Efter att ett finansiellt stödavtal är godkänt hanteras risken som hör till åtagandet huvudsakligen med hjälp av villkor som ställs för finansieringen.

source: Rahoitustuen ehtona olevien, talouden ja yhteiskunnan rakenteita tervehdyttävien uudistuksien edistymistä seurataan säännöllisillä väliarvioilla.
sv_se: Genom regelbundna halvtidsutvärderingar följer man hur de reformer som ställts som villkor för finansieringsstödet, och som sanerar ekonomiska och samhälleliga strukturer, framskrider.

source: Väliarvioiden tekemisestä vastaavat komissio ja EKP, tarvittaessa yhteistyössä IMF:n kanssa.
sv_se: Kommissionen och Europeiska centralbanken ansvarar för halvtidsutvärderingarna, vid behov i samarbete med IMF.

source: Myös EVM:n edustaja osallistuu nykyisin väliarvioiden valmisteluun.
sv_se: Också en företrädare för (ESM) deltar nu för tiden i beredningen av halvtidsutvärderingarna.

source: Lainaeriä maksetaan ohjelman aikana ainoastaan sillä edellytyksellä, että ohjelmamaa toteuttaa sovitut välitavoitteet talouden uudistamiseksi (ehdollisuus).
sv_se: Låneposter betalas under programmet endast under förutsättningen att programlandet genomför de överenskomna delmålen för reformering av ekonomin (villkorlighet).

source: Rahoitustukiohjelma kestää normaalisti kolme vuotta.
sv_se: Ett program för finansieringsstöd räcker i normala fall tre år.

source: Ohjelman päätyttyä ohjelmamaa on ns. ohjelman jälkeisessä valvonnassa, kunnes se on maksanut takaisin 75 % saamastaan rahoitustuesta.
sv_se: När programmet är slut övervakas programlandet tills det har betalat tillbaka 75 % av finansieringsstödet.

source: Ohjelman jälkeisen valvonnan puolivuosittaisten raporttien yhteydessä arvioidaan myös riskiä sille, että ERVV-, ERVM- ja EVM-lainojen takaisinmaksu laiminlyödään.
sv_se: I samband med halvårsrapporterna under övervakningen bedöms även risken för att återbetalningen av EFSI-, EFSF- och ESM-lånen försummas.

source: Alhaiset korot vähentävät myös ohjelmamaiden saamien tukilainojen korkokustannuksia, mikä vähentää niiden takaisinmaksuun kohdistuvaa riskiä.
sv_se: Låga räntor minskar också räntekostnaderna för de stödlån som programländerna fått, vilket minskar risken för att återbetalningen försummas.

source: ERVV:n ja EVM:n myöntämien tukilainojen korot olivat v. 2017 n. 0,95–1,20 % ja painotetut keskimääräiset laina-ajat 20–30 vuotta.
sv_se: Räntorna för stödlån som beviljats av EFSI och ESM var 2017 ca 0,95–1,20 % och de vägda genomsnittliga lånetiderna 20–30 år.

source: Edulliset tukilainat ja ohjelmien ehdollisuuden edellyttämät uudistukset kohentavat ohjelmassa olevien maiden kilpailukykyä ja julkisen talouden kestävyyttä erityisesti keskipitkällä ja pitkällä aikavälillä.
sv_se: Förmånliga stödlån och program förenade med krav på reformer höjer konkurrenskraften och hållbarheten i den offentliga ekonomin hos länderna i ett program, speciellt på medellång och lång sikt.

source: Tämä parantaa maiden kykyä suoriutua lainojen takaisinmaksusta ja vähentää Suomen vastuisiin kohdistuvaa riskiä.
sv_se: Detta förbättrar ländernas förmåga att klara av återbetalningen av lånen och minskar risken för Finlands åtaganden.

source: EVM:n ja sitä kautta euromaiden riskiä rajaa käytännössä se, että EVM:lla on etuoikeutetun velkojan asema suhteessa muihin velkojiin heti IMF:n jälkeen.
sv_se: EFS:s risk och via den euroländernas risk begränsas i praktiken av att EFS är prioriterad borgenär i förhållande till övriga borgenärer direkt efter IMF.

source: Kahdenvälisillä ja ERVV-lainoilla ei ole vastaavaa asemaa.
sv_se: Bilaterala lån och lån från EFSF har inte motsvarande ställning.

source: Suomen valtio on saanut Kreikan toisen ohjelman ja Espanjan ohjelman osalta vakuudet rahoitustukeen liittyvän riskin rajaamiseksi.
sv_se: Finska staten har för Greklands andra program och för Spaniens program fått säkerheter för att begränsa risken i samband med finansieringsstöd.

source: Vakuusjärjestelyn arvo vastaa 40 prosentin osuutta Suomen laskennallisesta lainaosuudesta.
sv_se: Värdet på säkerhetsarrangemanget motsvarar en andel på 40 % av Finlands kalkylerade låneandel.

source: Suomen valtion saamien vakuuksien markkina-arvo oli 31.12.2017 n. 1,22 mrd. euroa.
sv_se: Marknadsvärdet för de säkerheter som finska staten fått i december 2017 uppgick till ca 1,22 md euro den 31 december 2017.

source: Euromääräisinä maksuina saadut vakuudet on sijoitettu korkean luottokelpoisuuden omaavien eurovaltioiden (Suomi, Hollanti, Itävalta ja Ranska) velkakirjoihin.
sv_se: De säkerheter som betalats i euro har placerats i obligationer i eurostater med hög kreditvärdighet (Finland, Holland, Österrike och Frankrike).

source: Euroalueen vakausmekanismeihin liittyvien riskien arviointi
sv_se: Bedömning av risker i samband med euroområdets stabilitetsmekanismer

source: EVM:lle, joka toimii omalla pääomalla, aiheutuvat mahdolliset tappiot katettaisiin ensin vararahastosta ja, jos tämä ei riitä, maksetusta pääomasta.
sv_se: För ESM som fungerar med eget kapital täcks eventuella förluster i första hand med medel i en reservfond, och om det inte räcker, av det inbetalda kapitalet.

source: EVM:n maksettu 80,55 mrd. euron osakepääoma on sijoitettu korkean luottoluokituksen arvopapereihin, joille kertyy aikaa myöten myös tuottoa, jota voidaan käyttää vararahaston kasvattamiseen.
sv_se: Aktiekapitalet på 80,55 md euro som betalats in till ESM har investerats i värdepapper med högt kreditbetyg, som med tiden också genererar intäkter som kan användas till att utöka reservfonden.

source: Jos nämä yhdessä eivät riitä, tappiot katetaan vaadittaessa maksettavasta pääomasta.
sv_se: Om dessa åtgärder tillsammans inte räcker till täcks förlusterna med infordringsbart kapital.

source: Jos tappioita on katettu maksetusta pääomasta, voidaan yksinkertaisella enemmistöllä päättää maksetun pääoman palauttamisesta aikaisemmalle tasolle.
sv_se: Om förlusterna har täckts med inbetalat kapital kan det med enkel majoritet beslutas att det betalda kapitalet återförs till den tidigare nivån.

source: ERVV:n rahoitusrakenne puolestaan perustuu euromaiden sen varainhankinnalle antamiin takauksiin.
sv_se: EFSI:s finansieringsstruktur grundar sig på de garantier euroländerna gett för dess kapitalanskaffning.

source: Jos rahoitustukea saanut valtio ei maksa sovitusti ERVV:ltä saamaansa rahoitustukea tai sen korkoja takaisin, myös Suomi voisi joutua maksamaan ERVV:lle takausosuutensa mukaisesti, jotta ERVV voisi maksaa rahoittajilleen omien sitoumustensa mukaisesti.
sv_se: Om en stat som fått finansieringsstöd av EFSI inte på avtalat sätt betalar tillbaka stödet eller räntorna på det kan också Finland bli tvunget att betala till EFSI enligt sin borgensandel för att EFSI ska kunna betala sina finansiärer enligt sina egna förbindelser.

source: Lisäksi ERVV:n varainhankintastrategiaan liittyy operatiivisia riskejä sekä vastapuoli- ja markkinariskejä, jotka voivat toteutua osin myös riippumatta tuensaajavaltion maksukyvystä.
sv_se: Dessutom hör operativa risker samt motpartsrisker och marknadsrisker till EFSI:s strategi för kapitalanskaffning, och de kan delvis förverkligas också oberoende av betalningsförmågan hos staten som fått stöd.

source: Euroalueen kriisinhallinnasta aiheutuneita riskejä Suomelle voi arvioida eri tavoin.
sv_se: Risker som Finland orsakas av krishantering i euroområdet kan bedömas på olika sätt.

source: Yksi tapa on laskea eri rahoitusvälineisiin liittyviä kokonaisvastuita Suomen osalta ja arvioida, vaarantaisivatko ne Suomen julkisen talouden kestävyyden, jos ne realisoituisivat ääritapauksessa kokonaisuudessaan.
sv_se: Ett sätt är att beräkna helhetsåtaganden som hör till olika finansieringsinstrument för Finlands del och bedöma om de äventyrar hållbarheten i Finlands offentliga ekonomi, om de i extrema fall realiseras i sin helhet.

source: Toinen tapa Suomen vastuisiin liittyvien riskien arvioimiseksi on tehdä esimerkiksi olemassa olevan markkinainformaation perusteella skenaarioita eli oletuksia vastuiden lisäksi nykyisten ja potentiaalisten edunsaajavaltioiden maksuhäiriöiden todennäköisyydestä ja mahdollisen taloudellisen vahingon odotusarvosta saatavien uudelleen järjestelyssä.
sv_se: Ett annat sätt att bedöma riskerna i Finlands åtaganden är att göra upp scenarier utgående från till exempel existerande marknadsinformation, det vill säga antaganden utöver åtagandena om sannolikheten för betalningsstörningar i nuvarande och potentiella stater som får förmåner och förväntat värde vid eventuell ekonomisk skada vid omorganisering av fordringar.

source: Mahdollisen taloudellisen vahingon odotusarvon laskemiseksi täytyy tehdä yksinkertaistavia oletuksia esimerkiksi seuraavasti:
sv_se: För att beräkna förväntat värde vid eventuell ekonomisk skada måste man göra förenklade antaganden till exempel på följande sätt:

source: 1) nykyisten ja mahdollisten tulevien kriisivaltioiden maksuhäiriön todennäköisyydeksi oletetaan keskimäärin 30 %, 2) maksukyvyttömyystilanteessa ERVV-rahoituksen alaskirjaukseksi oletetaan 40 % ja EVM:n osalta 10 % .
sv_se: 1) sannolikheten för betalningsstörningar hos nuvarande och eventuella kommande krisstater antas i genomsnitt vara 30 %, 2) i en insolvenssituation antas nedskrivningen av EFSI-finansieringen vara 40 % och för ESM:s del 10 % .

source: Lisäksi 3) rahoitustuen kokonaismääräksi oletetaan Irlannin, Portugalin ja Kreikan ERVV-rahoitusohjelmien lisäksi koko EVM:n rahoituskapasiteetti eli yht. 700 mrd. euroa.
sv_se: Dessutom 3) som totalt belopp för finansieringsstödet tas utöver Irlands, Portugals och Greklands program för EFSI-finansieringsstöd hela ESM:s finansieringskapacitet, dvs. sammanlagt 700 md euro.

source: IMF ei ole joutunut realisoimaan alaskirjauksia sen nousevien talouksien kriisirahoituksesta sen ensisijaisen velkoja-aseman vuoksi ja näin ollen EVM:n kohdalla voisi olettaa kaavamaisesti 10 prosentin alaskirjausprosentin.
sv_se: IMF har inte varit tvungen att realisera nedskrivningar av sin krisfinansiering av stigande ekonomier på grund av sin ställning som prioriterad borgenär och således kan man för ESM:s del schablonmässigt anta en nedskrivningsprocent på 10 %.

source: Näillä oletuksilla Suomen vastuisiin liittyvä mahdollisen taloudellisen vahingon odotusarvo ERVV:n ja EVM:n myöntämästä kriisirahoituksesta olisi n. 700 milj. euroa.
sv_se: Med dessa antaganden är det förväntade värdet på eventuell ekonomisk skada som hör till Finlands åtaganden ca 700 mn euro av den krisfinansiering som beviljats av EFSI och ESM.

source: Jos maksukyvyttömyyden todennäköisyysoletus nousee 50 prosenttiin, kasvaa Suomen vastuisiin liittyvä mahdollisen taloudellisen vahingon odotusarvo n. 1,2 mrd. euroon.
sv_se: Om sannolikhetsantagandet för insolvens stiger till 50 % ökar det förväntade värdet på Finlands åtaganden vid eventuell ekonomisk skada till ca 1,2 md euro.

source: Esitetty riskiarvio on vain suuntaa antava ja pitkälle yksinkertaistettu.
sv_se: Riskbedömningen är bara riktgivande och mycket förenklad.

source: Siihen liittyy paljon epävarmuutta.
sv_se: Den är förenad med mycket osäkerhet.

source: Esimerkiksi oletetut maksukyvyttömyyden todennäköisyydet saattavat joko ali- tai yliarvioida riskejä.
sv_se: Exempelvis sannolikheterna för insolvens kan antingen under- eller övervärdera riskerna.

source: Maksukyvyttömyyden todennäköisyyden laskentaan vaikuttaa myös odotettu alaskirjausprosentti.
sv_se: Sannolikheten för insolvens påverkas också av den förväntade procenten för nedskrivning.

source: Jos jälkimmäinen muuttuu, vaikuttaa se myös edelliseen.
sv_se: Om den senare ändras påverkas också den förra.

source: Lisäksi mahdolliset tappiot eivät realisoituisi kertaluonteisesti vaan pitkän ajanjakson kuluessa.
sv_se: Dessutom realiseras eventuella förluster inte på en gång utan under lång tid.

source: Kreikan ohjelmaan liittyviä riskejä rajaa myös se, että Kreikan lainojen takaisinmaksut alkavat kahdenvälisen lainan osalta vasta v. 2020, ERVV-lainojen osalta v. 2023 ja EVM-lainojen osalta v. 2034.
sv_se: Riskerna som är förenade med Greklands program begränsas också av att återbetalningen av lånen till Grekland för det bilaterala lånets del börjar först 2020, för EFSIlånens del 2023 och för ESM-lånens del 2034.

source: Lainaehdot ovat jo nyt hyvin edulliset, koska pitkien laina-aikojen lisäksi myös lainakorot ovat alhaisia.
sv_se: Lånevillkoren är redan nu mycket fördelaktiga eftersom låneräntorna också är låga, utöver de långa lånetiderna.

source: Lainojen korot vastaavat AAA-luokituksen omaavan maan rahoituksen hintaa.
sv_se: Räntorna på lånen motsvarar finansieringens pris för ett land i AAA-klassen.

source: 3.3 Valtion yhtiöomistus
sv_se: 3.3 Statens bolagsinnehav

source: Tässä kappaleessa kuvataan valtion yhtiöomistusta ja omistajapolitiikkaa yleisellä tasolla.
sv_se: I denna del beskrivs statens bolagsinnehav och ägarpolitik på allmän nivå.

source: Tarkempi selvitys valtion omistajaohjauksesta, ml. yritysvastuu, palkitseminen ja hallitusvalinnat, valtio-omistuksen taloudellisesta kehityksestä sekä kuvaukset valtioomisteisista yhtiöistä on esitetty vuosikertomuksen liitteessä 4.
sv_se: En närmare redogörelse för statens ägarstyrning, inklusive företagsansvar, premiering och styrelseval och hur det statliga ägandet utvecklats ekonomiskt samt beskrivningar av statligt ägda bolag finns i bilaga 4 till denna årsberättelse.

source: 3.3.1 Omistajaohjaus
sv_se: 3.3.1 Ägarstyrning

source: Valtion omistajapolitiikan ja omistajaohjauksen ensisijaisia tavoitteita ovat yhtiöiden kehittäminen omistajan keinoin, omistaja-arvon pitkäjänteisen kasvun tukeminen ja vastuullisuuden edistäminen.
sv_se: De primära målen för statens ägarpolitik och ägarstyrning är att utveckla bolagen med ägarens metodarsenal, att långsiktigt stödja ett ökat ägarvärde och att främja ansvarstagande.

source: Valtion omistajaohjaus ja -politiikka perustuvat hallitusohjelmaan, jossa linjataan keskeiset tavoitteet ja periaatteet hallituskaudelle.
sv_se: Statens ägarstyrning och ägarpolitik bygger på regeringsprogrammet, där de viktigaste målen och principerna för regeringsperioden anges.

source: Valtioneuvoston periaatepäätös omistajapolitiikasta puolestaan linjaa omistajaohjauksen jatkuvan toiminnan periaatteet ja toimintatavat.
sv_se: I statsrådets principbeslut om ägarpolitiken anges å sin sida principer och praxis för det löpande styrningsarbetet.

source: Viimeisin periaatepäätös Tase töihin – Kasvua luovaa omistajapolitiikkaa julkistettiin 13.5.2016.
sv_se: Det senaste principbeslutet, Bolagsinnehavet i arbete – En tillväxtskapande ägarpolitik, offentliggjordes den 13 maj 2016.

source: Sen mukaisesti valtion omistaminen on yhteiskunnan aktiivisen uudistamisen väline.
sv_se: Enligt det är det statliga ägandet ett verktyg för aktiv samhällsförnyelse.

source: Valtion omistajaohjaus
sv_se: Statens ägarstyrning

source: Valtion toiminta yhtiöomistajana perustuu lakiin valtion yhtiöomistuksesta ja omistajaohjauksesta (1368/2007).
sv_se: Statens agerande som bolagsägare bygger på lagen om statens bolagsinnehav och ägarstyrning (1368/2007).

source: Laki muutettiin vuoden 2017 alusta siten, että aiempien 100 prosentin ja 50,1 prosentin vähimmäisomistusrajojen rinnalle otettiin käyttöön 33,4 prosentin raja.
sv_se: Lagen ändrades vid ingången av 2017 på så sätt att de tidigare lägsta gränserna för innehavet på 100 % och 50,1 % kompletterades med en gräns på 33,4 %.

source: Kertomusvuonna Neste Oyj:n ja Vapo Oy:n vähimmäisomistusrajoja laskettiin 50,1 prosentista 33,4 prosenttiin.
sv_se: Under året sänktes de lägsta gränserna för innehavet i Neste Abp och Vapo Oy från 50,1 till 33,4 %.

source: Kertomusvuonna selvitettiin Altia Oyj:n listautumista pörssiin.
sv_se: Under året utreddes möjligheten att börslista Altia Abp.

source: Listautuminen päätettiin toteuttaa maaliskuussa 2018, jonka myötä valtion omistusosuus laski 36,2 prosenttiin.
sv_se: Beslut fattades om att genomföra börsintroduktionen i mars 2018, och då sjönk statens innehav till 36,2 %.

source: Valtion omistamia Neste Oyj:n osakkeita lahjoitettiin eduskunnan aloitteesta Itsenäisyyden juhlavuoden lastensäätiölle (Itla) 50 milj. euron arvosta Suomen itsenäisyyden 100-vuotisjuhlan johdosta.
sv_se: Statsägda aktier i Neste Abp skänktes på riksdagens initiativ till Självständighetsjubileets barnstiftelse (Itla) till ett värde av 50 mn euro med anledning av hundraårsjubileet av Finlands självständighet.

source: Lahjoituksen johdosta valtion omistusosuus laski alle 50 prosentin.
sv_se: Donationen innebar att statens innehav blev mindre än 50 %.

source: Valtion omistajaohjaus perustuu corporate governancen eli hyvän hallintotavan noudattamiseen.
sv_se: Statens ägarstyrning bygger på corporate governance, dvs. ägarstyrning som iakttar god förvaltningssed.

source: Sääntely on pidettävä erillään omistajuudesta kaupallisissa yhtiöissä.
sv_se: Regleringen ska hållas åtskild från ägandet i de kommersiella bolagen.

source: Samoin yhtiön omistajan, hallituksen ja toimivan johdon vastuiden ja oikeuksien rajat eivät saa hämärtyä.
sv_se: Samtidigt får gränserna mellan ägarens, styrelsens och den operativa ledningens ansvar och rättigheter inte vara oklara.

source: Keskeisiä omistajaohjauksen välineitä ovat hallitusvalinnat, omistajan panostukset yhtiöiden johtamisresursseihin ja johdon sitouttamiseen, hyvän hallintotavan kehittäminen sekä itsenäinen yhtiöanalyysi ja omistajastrategian valmistelu, jossa huomioidaan myös yritysvastuu ja yhteiskunnallinen kestävyys.
sv_se: De viktigaste instrumenten för ägarstyrningen är styrelseval, ägarens satsningar på bolagens ledningsresurser och ledningens engagemang, utveckling av god förvaltningssed samt oberoende bolagsanalyser och beredning av en ägarstrategi som också beaktar företagsansvaret och samhällelig hållbarhet.

source: Valtion yhtiömuotoinen omistaminen jakautui kertomusvuoden päättyessä 69 yhtiöön, joista 36 oli kaupallisin perustein toimivia yhtiötä ja 33 erityistehtäväyhtiöitä (ks. Liite 4 Valtion yhtiöomistus).
sv_se: Statens bolagsinnehav fördelade sig 2017 på 69 bolag, av vilka 36 var kommersiellt verksamma bolag och 33 specialuppgiftsbolag (se Bilaga 4 Statens bolagsinnehav).

source: Tässä yhteydessä ei käsitellä valtion liikelaitosten (Metsähallitus ja Senaatti-kiinteistöt) ja eri hallinnonalojen virastojen yhtiömuotoisia omistuksia, eikä myöskään valtion talousarvion ulkopuolisten rahastojen (esim. Valtion eläkerahasto) osakeomistuksia.
sv_se: I detta sammanhang behandlas inte bolagsinnehavet för de statliga affärsverken (Forststyrelsen och Senatfastigheter) och myndigheter inom olika förvaltningsområden och inte heller aktieinnehav för fonder utanför statsbudgeten (t.ex. Statens pensionsfond).

source: Kaupallisten yhtiöiden omistajaohjauksesta (ml. pörssiyhtiöt Finnair Oyj, Fortum Oyj ja Neste Oyj) vastaa valtioneuvoston kanslia.
sv_se: För ägarstyrningen av de kommersiella bolagen (inkl. de börsnoterade bolagen Finnair Abp, Fortum Abp och Neste Abp) ansvarar statsrådets kansli.

source: Valtion täysin omistama sijoitusyhtiö Solidium Oy vastaa kahdentoista vähemmistöomistetun pörssiyhtiöomistuksen omistajaohjauksesta.
sv_se: Det helt statsägda investmentbolaget Solidium Oy ansvarar för ägarstyrningen av minoritetsinnehavet i tolv börsbolag.

source: Erityistehtäväyhtiöiden omistajaohjauksesta vastaavat pääsääntöisesti muut ministeriöt.
sv_se: I fråga om bolagen med specialuppgifter är det huvudsakligen ministerierna som ansvarar för ägarstyrningen.

source: Muut valtionyhtiöt, hallinnonalojen virastot ja liikelaitokset huolehtivat omistamiensa yhtiöiden omistajaohjauksesta.
sv_se: Andra statliga bolag, myndigheterna inom de olika förvaltningsområdena och affärsverken ansvarar för ägarstyrningen av de bolag de äger.

source: Finavia Oyj:n omistajaohjaus siirrettiin huhtikuussa 2017 valtioneuvoston kansliaan liikenne- ja viestintäministeriöstä.
sv_se: Ägarstyrningen av Finavia Abp överfördes från kommunikationsministeriet till statsrådets kansli i april 2017.

source: Finavia Oyj:n lennonvarmistusliiketoiminta eriytettiin omaksi erityistehtäväyhtiöksi (Air Navigations Services Finland Oy), jonka omistajaohjauksesta vastaa liikenne- ja viestintäministeriö.
sv_se: Bolagets affärsverksamhet inom flygtrafiktjänsten avskildes till ett separat specialuppgiftsbolag (Air Navigations Services Finland Oy) där kommunikationsministeriet ansvarar för ägarstyrningen.

source: Governia Oy:n tytäryhtiö Cinia Oy siirrettiin valtion suoraan omistukseen ja yhtiön omistajaohjaus siirrettiin liikenne- ja viestintäministeriölle.
sv_se: Governia Oy:s dotterbolag Cinia Ab övergick till staten som ett direktägt bolag och bolagets ägarstyrning överfördes till kommunikationsministeriet.

source: Maakuntien tieto- ja viestintäteknisten palvelujen palvelukeskusyhtiöksi perustettiin Vimana Oy, jonka omistajaohjauksesta vastaa valtiovarainministeriö.
sv_se: Bolaget Vimana Oy bildades som IKT-servicecenter för landskapen och finansministeriet ansvarar för ägarstyrningen.

source: Governia Oy:tä pääomitettiin 8,2 milj. eurolla v. 2017 liittyen Pietarin Suomi-talon hankintaan.
sv_se: Governia Oy fick 2017 ett kapitaltillskott på 8,2 mn euro i anslutning till anskaffningen av ett Finlandshus i Sankt Petersburg.

source: Hankinta toteutettiin keväällä 2018.
sv_se: Anskaffningen genomfördes våren 2018.

source: Periaatepäätöksen linjauksen mukaisesti omistajaohjauksen tueksi ja eduskunnan roolin vahvistamiseksi on perustettu omistajaohjauksen parlamentaarinen neuvottelukunta.
sv_se: I enlighet med riktlinjerna i principbeslutet har en parlamentarisk delegation utsetts för att stödja ägarstyrningen och stärka riksdagens roll.

source: Sen tehtävä on käsitellä neuvoa-antavasti valtion yhtiöomistuksen toimintapolitiikkaa, omistajaohjauksen toimintaperiaatteita ja eduskuntavaltuuksien rajoja yleisellä tasolla koskevia kysymyksiä.
sv_se: Dess uppgift är att bistå med råd på allmän nivå i fråga om statens policy för sitt bolagsinnehav, ägarstyrningens verksamhetsprinciper och gränserna för riksdagens befogenheter.

source: Neuvottelukunnan vastuulle eivät kuulu yhtiökohtaiset asiat.
sv_se: Delegationens ansvar innefattar inte bolagsspecifika frågor.

source: Omistajan asettamat hallintoneuvostot ovat yhdeksässä yhtiössä ja yhtiöiden asettamat neuvottelukunnat neljässä yhtiössä.
sv_se: Förvaltningsråd som ägaren tillsatt finns i nio bolag och delegationer som bolagen tillsatt i fyra bolag.

source: 3.3.2 Yhteiskunnallinen vaikuttavuus
sv_se: 3.3.2 Samhälleliga effekter

source: Valtion yhtiöomistuksien kautta syntyvä kansantaloudellinen ja yhteiskunnallinen vaikuttavuus on merkittävää salkussa olevien yhtiöiden lukumäärän ja niiden taloudellisen painoarvon vuoksi.
sv_se: De samhällsekonomiska och samhälleliga effekterna av statligt bolagsinnehav är omfattande till följd av antalet bolag i bolagsportföljen och deras ekonomiska betydelse.
